/* String_On_Page_Template- followed by a URL */
"Placeholder for:" = "Placeholder for:";

/* String_On_Page_Template */
"Please enter a URL in the Inspector." = "Please enter a URL in the Inspector.";

